export const episodesData = [
  {
    id: 1,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 2,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 3,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 4,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 5,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 6,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 7,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 8,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 9,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },
  {
    id: 10,
    image: "/assets/images/episodes/im.svg",
    title: "ეპიზოდი 13 | განათლების რეფორმა და საფრთხეები",
    description:
      " რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. რა დგას განათლების რეფორმის უკან და რა საფრთხეებს აჩენს ის საუნივერსიტეტო სივრცეში? Unipodcast-ის ახალ ეპიზოდში ვსაუბრობთ ერთ-ერთ ყველაზე სენსიტიურ და აქტუალურ თემაზე - განათლების რეფორმაზე, მის არსზე, შედეგებზე და იმ რეალურ გავლენებზე, რომელსაც ის სტუდენტებსა და აკადემიურ პერსონალს უქმნის. ",
    guests: ["ანანო აბულაძე", "ჯუანშერ ჯეჯელავა"],
    time: "46:14",
    date: "19.12.2025",
  },

];
